Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk_sprakomrade.html.tmx
Source language: nob
Languages: sme

source: Samisk språkområde
sme: Sámi giellaguovlu

source: Samisk språkutvalg har i Hjertespråket foreslått at dagens forvaltningsområde for samisk språk endres til samisk språkområde.
sme: Sámi giellalávdegoddi lea Váibmogielas evttohan ahte sámegiela dálá hálddašanguovlu rievdaduvvo sámi giellaguovlun.

source: Hensikten med språkområdet er en ordning mer tilpasset de ulike språksituasjonene i kommunene.
sme: Giellaguovllu ulbmil lea ásahit ortnega mii lea buorebut heivehuvvon suohkaniid iešguđetlágan gielladillái.

source: Et nytt språkområde vil være mer differensiert, og er foreslått delt inn i ulike kommunekategorier.
sme: Ođđa giellaguovlu šaddá eanet heivehuvvon, ja leat evttohan juohkit dan iešguđetlágan suohkankategoriijaide.

source: Sametingets plenum behandlet språkutvalgets forslag om nytt språkområde under sak 053/18.
sme: Sámedikki dievasčoahkkin meannudii giellalávdegotti evttohusa ođđa giellaguovllu birra áššis 053/18.

source: Sametingets plenum foreslår at kommunene i språkområdet inndeles i fem kategorier;
sme: Sámedikki dievasčoahkkin evttoha ahte giellaguovllu suohkanat juhkkojuvvojit viđa iešguđetlágán kategoriijii;

source: samiske språkressurskommuner, samiske språkutviklingskommuner, samiske språkvitaliseringskommuner, samiske bykommuner og potensielle samiske språkkommuner.
sme: sámi resursasuohkanat, sámi ovddidansuohkanat, sámi ealáskahttinsuohkanat, sámi gávpotsuohkanat ja vejolaš sámi giellasuohkanat.

source: Ett av virkemidlene for best mulig å kunne legge forholdene til rette slik at språkområdeordningen gjenspeiler den faktiske situasjonen i den enkelte kommune vil være gjennom ulike kommunekategorier.
sme: Okta váikkuhangaskaomiin dasa ahte buoremusat láhčit diliid nu ahte giellaguovloortnet heive iešguđet suohkana duohta dillái, lea iešguđet suohkankategoriijaid bokte.

source: Nytt samisk språkområde vil få konsekvenser for dagens tilskuddsordning til kommuner i forvaltningsområdet for samiske språk, og det vil være behov for nær dialog med kommunene om endringer av tilskuddsordningen.
sme: Ođđa sámi giellaguovlu váikkuha sámegiela hálddašanguovllu suohkaniid dálá doarjjaortnega, ja danne lea dárbu lagas gulahallamii suohkaniiguin doarjjaortnega rievdadusaid birra.

source: Arbeidet med å utarbeide tilskuddsmodellen til kommunene og fylkeskommunene i samisk språkområde er i gang jmf Sametingets plenumsvedtak 053/18 Samisk språkområde.
sme: Sámi giellaguovllu suohkaniid ja fylkkasuohkaniid doarjjamodeallaid hábmenbargu lea álggahuvvon, gč. Sámedikki dievasčoahkkinmearrádusa áššis 053/18 Sámi giellaguovlu.

source: Ny tilskuddsmodell vil være tema under de årlige kommuneseminarene.
sme: Ođđa doarjjamálle lea fáddán jahkásaš suohkansemináras.

source: Det vil være viktig med informasjon og dialog med kommunene og fylkeskommunene i arbeidet med en ny tilskuddsmodell, og kommuneseminarer er en naturlig arena for slike drøftinger.
sme: Suohkaniiguin ja fylkkasuohkaniiguin lea dehálaš gulahallat ja juohkit daidda dieđuid ođđa doarjjamálle barggu birra, ja suohkanseminárat leat lunddolaš arenat dakkár gulahallamii.
